;Place localized text in this file

[Default_Jill_head X2BodyPartTemplate]
DisplayName="默认 吉尔 头 (RE3)"

;[Default_Jill_head_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 头 可变色 (RE3)"

[Default_Jill_hair X2BodyPartTemplate]
DisplayName="默认 吉尔 发型 (RE3)"

[Default_Jill_hair_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 发型 可变色 (RE3)"


;torso

[KV_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[LPL_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[MPL_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[HPL_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[LPW_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[MPW_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[HPW_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"


[RA_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[PLR_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[POR_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[TA_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[PLT_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[POT_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[SA_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[PLS_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

[POS_Default_Jill_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 (RE3)"

;tint torso
[KV_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[LPL_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[MPL_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[HPL_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[LPW_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[MPW_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[HPW_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"


[RA_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[PLR_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[POR_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[TA_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[PLT_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[POT_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[SA_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[PLS_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"

[POS_Default_Jill_torso_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 身体 可变色 (RE3)"


;harness

[KV_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[LPL_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[MPL_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[HPL_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[LPW_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[MPW_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[HPW_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"


[RA_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[PLR_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[POR_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[TA_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[PLT_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[POT_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[SA_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[PLS_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

[POS_Default_Jill_gear_torso X2BodyPartTemplate]
DisplayName="默认 吉尔 武装带 (RE3)"

;legs

[KV_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[LPL_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[MPL_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[HPL_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[LPW_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[MPW_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[HPW_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"


[RA_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[PLR_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[POR_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[TA_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[PLT_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[POT_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[SA_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[PLS_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

[POS_Default_Jill_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 (RE3)"

;thighs

[KV_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[LPL_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[MPL_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[HPL_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[LPW_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[MPW_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[HPW_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"


[RA_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[PLR_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[POR_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[TA_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[PLT_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[POT_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[SA_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[PLS_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

[POS_Default_Jill_gear_legs X2BodyPartTemplate]
DisplayName="默认 吉尔 手枪套 (RE3)"

;tint legs

[KV_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[LPL_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[MPL_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[HPL_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[LPW_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[MPW_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[HPW_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"


[RA_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[PLR_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[POR_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[TA_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[PLT_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[POT_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[SA_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[PLS_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"

[POS_Default_Jill_legs_TINT X2BodyPartTemplate]
DisplayName="默认 吉尔 下肢 可变色 (RE3)"



;arms

[KV_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[LPL_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[MPL_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[HPL_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[LPW_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[MPW_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[HPW_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"


[RA_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[PLR_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[POR_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[TA_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[PLT_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[POT_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[SA_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[PLS_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

[POS_Default_Jill_arms X2BodyPartTemplate]
DisplayName="默认 吉尔 手臂 (RE3)"

;tint arms

;[KV_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[LPL_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[MPL_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[HPL_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[LPW_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[MPW_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[HPW_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"


;[RA_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[PLR_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[POR_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[TA_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[PLT_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[POT_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[SA_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[PLS_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

;[POS_Default_Jill_arms_TINT X2BodyPartTemplate]
;DisplayName="默认 吉尔 手臂 可变色 (RE3)"

